insert into residents  values (1, 21, 'Кучма', 'Леонід', 'Іліч', '050123456', '1950-01-01', true, false,1,'2021-10-08','2021-10-08'), 
									 (2,21, 'Кучма', 'Ольга','Юріївна','050234257', '1955-07-02', false,false,1,'2021-10-08','2021-10-08'),
									 (3,22, 'Ющенко', 'Петро', 'Андрійович','050123346', '1964-01-01', true, false,2,'2021-10-08','2021-10-08'),
									 (4,22, 'Ющенко', 'Орися','Захарівна','050124456', '1969-01-01', false, false,2,'2021-10-08','2021-10-08'),
									 (5,22, 'Ющенко', 'Оксана', 'Петрівна','050173456', '1995-01-01', false, false,2,'2021-10-08','2021-10-08'),
									 (6,22, 'Тимошенко', 'Дарина', 'Володимірівна','050123496', '1967-01-01', false,true,2,'2021-10-08','2021-10-08'),
									 (7,23, 'Фаріон', 'Іван', 'Іванович','050128846', '1963-12-01', true, false,3,'2021-10-08','2021-10-08'),
									 (8,23, 'Фаріон', 'Єлизавета', 'Юхимівна','050214456', '1965-12-13', false, false,3,'2021-10-08','2021-10-08'),
									 (9,23, 'Фаріон', 'Олеся', 'Іванівна','050343456', '1989-04-01', false, false,3,'2021-10-08','2021-10-08');
									 


 